<html>
<head>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<style>




</style>
</head>
<body>

<p><strong>Datenschutzerkl&auml;rung</strong></p><p><strong>Geltungsbereich</strong></p><p>Diese Datenschutzerkl&auml;rung kl&auml;rt Nutzer &uuml;ber die Art, den Umfang und Zwecke der Erhebung und Verwendung personenbezogener Daten durch den verantwortlichen Anbieter Max Mustermann, Musterweg 12 12345 Berlin, mustermann@gmx.net, 012345678910 auf dieser Website (im folgenden &quot;Angebot&quot;) auf.<br />
<br />
Die rechtlichen Grundlagen des Datenschutzes finden sich im Bundesdatenschutzgesetz (BDSG) und dem Telemediengesetz (TMG).<br />
<br />
</p><p><strong>Zugriffsdaten/ Server-Logfiles</strong></p><p><span class="sd-muster-content">Der Anbieter (beziehungsweise sein Webspace-Provider) erhebt Daten &uuml;ber jeden Zugriff auf das Angebot (so genannte Serverlogfiles). Zu den Zugriffsdaten geh&ouml;ren:<br />
<br />
Name der abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, &uuml;bertragene Datenmenge, Meldung &uuml;ber erfolgreichen Abruf, Browsertyp nebst Version, das Betrieb&szlig;ystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adre&szlig;e und der anfragende Provider.<br />
<br />
Der Anbieter verwendet die Protokolldaten nur f&uuml;r statistische Auswertungen zum Zweck des Betriebs, der Sicherheit und der Optimierung des Angebotes. Der Anbieterbeh&auml;lt sich jedoch vor, die Protokolldaten nachtr&auml;glich zu &uuml;berpr&uuml;fen, wenn aufgrund konkreter Anhaltspunkte der berechtigte Verdacht einer rechtswidrigen Nutzung besteht.</span></p><p><strong>Umgang mit personenbezogenen Daten</strong></p><p><span cla&szlig;="sd-muster-content">Personenbezogene Daten sind Informationen, mit deren Hilfe eine Person bestimmbar ist, also Angaben, die zur&uuml;ck zu einer Person verfolgt werden k&ouml;nnen. Dazu geh&ouml;ren der Name, die Emailadre&szlig;e oder die Telefonnummer. Aber auch Daten &uuml;ber Vorlieben, Hobbies, Mitgliedschaften oder welche Webseiten von jemandem angesehen wurden z&auml;hlen zu personenbezogenen Daten.<br />
<br />
Personenbezogene Daten werden von dem Anbieter nur dann erhoben, genutzt und weiter gegeben, wenn dies gesetzlich erlaubt ist oder die Nutzer in die Datenerhebung einwilligen.</span></p><p><strong>Kontaktaufnahme</strong></p><p><span cla&szlig;="sd-muster-content">Bei der Kontaktaufnahme mit dem Anbieter (zum Beispiel per Kontaktformular oder E-Mail) werden die Angaben des Nutzers zwecks Bearbeitung der Anfrage sowie f&uuml;r den Fall, da&szlig; Anschlu&szlig;fragen entstehen, gespeichert.</span></p><p><strong>Einbindung von Diensten und Inhalten Dritter</strong></p><p><span class="sd-muster-content">Es kann vorkommen, da&szlig; innerhalb dieses Onlineangebotes Inhalte Dritter, wie zum Beispiel Videos von YouTube, Kartenmaterial von Google-Maps, R&szlig;-Feeds oder Grafiken von anderen Webseiten eingebunden werden. Dies setzt immer voraus, da&szlig; die Anbieter dieser Inhalte (nachfolgend bezeichnet als "Dritt-Anbieter") die IP-Adre&szlig;e der Nutzer wahr nehmen. Denn ohne die IP-Adre&szlig;e, k&ouml;nnten sie die Inhalte nicht an den Browser des jeweiligen Nutzers senden. Die IP-Adre&szlig;e ist damit f&uuml;r die Darstellung dieser Inhalte erforderlich. Wir bem&uuml;hen uns nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adre&szlig;e lediglich zur Auslieferung der Inhalte verwenden. Jedoch  haben wir keinen Einflu&szlig; darauf, falls die Dritt-Anbieter die IP-Adre&szlig;e z.B. f&uuml;r statistische Zwecke speichern. Soweit dies uns bekannt ist, kl&auml;ren wir die Nutzer dar&uuml;ber auf.<br />
</span></p><p><strong>Google Analytics</strong></p><p><span class="sd-muster-content">Dieses Angebot benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&quot;Google&quot;). Google Analytics verwendet sog. &quot;Cookies&quot;, Textdateien, die auf Computer der Nutzer gespeichert werden und die eine Analyse der Benutzung der Website durch sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Benutzung dieser Website durch die Nutzer werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.<br />
<br />
Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird die IP-Adre&szlig;e der Nutzer von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertrag&szlig;taaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adre&szlig;e an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Die IP-Anonymisierung ist auf dieser Website aktiv. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um die Nutzung der Website durch die Nutzer auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen.<br />
<br />
Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adre&szlig;e wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Die Nutzer k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; Dieses Angebot weist die Nutzer jedoch darauf hin, da&szlig; Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Die Nutzer k&ouml;nnen dar&uuml;ber hinaus die Erfa&szlig;ung der durch das Cookie erzeugten und auf ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adre&szlig;e) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren:  <a href="http://tools.google.com/dlpage/gaoptout?hl=de">http://tools.google.com/dlpage/gaoptout?hl=de</a>.<br />
<br />
Weitere Informationen zur Datennutzung zu Werbezwecken durch Google, Einstellungs- und Widerspruchsm&ouml;glichkeiten erfahren Sie auf den Webseiten von Google: <a href="https://www.google.com/intl/de/policies/privacy/partners/">https://www.google.com/intl/de/policies/privacy/partners/</a> (&quot;Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner&quot;), <a href="http://www.google.com/policies/technologies/ads">http://www.google.com/policies/technologies/ads</a> (&quot;Datennutzung zu Werbezwecken&quot;),<a href="http://www.google.de/settings/ads"> http://www.google.de/settings/ads</a> (&quot;Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden&quot;) und <a href="http://www.google.com/ads/preferences/">http://www.google.com/ads/preferences/</a> (&quot;Bestimmen Sie, welche Werbung Google Ihnen zeigt&quot;).</em></p><br />
<br />
Alternativ zum Browser-Add-On oder innerhalb von Browsern auf mobilen Ger&auml;ten, <a id="GAOptOut" title="Google Analytics Opt-Out-Cookie setzen" href="javascript:gaOptout()">klicken Sie bitte diesen Link</a>, um die Erfa&szlig;ung durch Google Analytics innerhalb dieser Website zuk&uuml;nftig zu verhindern. Dabei wird ein Opt-Out-Cookie auf Ihrem Ger&auml;t abgelegt. L&ouml;schen Sie Ihre Cookies, m&uuml;&szlig;en Sie diesen Link erneut klicken.<br />
</span></p><p><strong>Amazon-Partnerprogramm</strong></p><p><span class="sd-muster-content">Max Mustermann ist Teilnehmer des Partnerprogramms von Amazon EU, das zur Bereitstellung eines Mediums f&uuml;r Websites konzipiert wurde, mittels de&szlig;en durch die Platzierung von Werbeanzeigen und Links zu Amazon.de Werbekostenerstattung verdient werden kann. Amazon setzt Cookies ein, um die Herkunft der Bestellungen nachvollziehen zu k&ouml;nnen. Unter anderem kann Amazon erkennen, da&szlig; Sie den Partnerlink auf dieser Website geklickt haben. Weitere Informationen zur Datennutzung durch Amazon erhalten Sie in der Datenschutzerkl&auml;rung des Unternehmens: http://www.amazon.de/gp/help/customer/display.html/ref=footer_privacy?ie=UTF8&nodeId=3312401</span></p><p><strong>Widerruf, &auml;nderungen, Berichtigungen und Aktualisierungen</strong></p><p>Der Nutzer hat das Recht, auf Antrag unentgeltlich Auskunft zu erhalten &uuml;ber die personenbezogenen Daten, die &uuml;ber ihn gespeichert wurden. Zus&auml;tzlich hat der Nutzer das Recht auf Berichtigung unrichtiger Daten, Sperrung und L&ouml;schung seiner personenbezogenen Daten, soweit dem keine gesetzliche Aufbewahrungspflicht entgegensteht.<br />
</p><p><a href="http://rechtsanwalt-schwenke.de/smmr-buch/datenschutz-muster-generator-fuer-webseiten-blogs-und-social-media/"><strong>Datenschutz-Muster von Rechtsanwalt Thomas Schwenke - I LAW it</strong></a></p>


</body>
</html>
